{
  "src_word2id": {
    "": 10,
    "cada": 26,
    "casa": 27,
    "<unk>": 3,
    "zapatos": 29,
    "sinceramente,": 30,
    "mis": 31,
    "agradecido.": 32,
    "desde": 33,
    "pequea": 34,
    "posicin!": 35,
    "Y": 17,
    "Nashville": 16,
    "todos": 38,
    "tener": 39,
    "pero": 40,
    "a": 8,
    "quitarme": 41,
    "Vol": 42,
    "Chris.": 43,
    "una": 11,
    "esta": 44,
    "gran": 45,
    "decir": 46,
    "que": 5,
    "venir": 47,
    "cualquier": 119,
    "porque": 131,
    "escenario": 48,
    "Estoy": 49,
    "Pnganse": 50,
    "extremadamente": 51,
    "50": 52,
    "avin": 54,
    "de": 6,
    "eso": 55,
    "Es": 56,
    "m.": 57,
    "estbamos": 58,
    "como": 82,
    "quedado": 37,
    "S": 60,
    "lo": 13,
    "otra": 125,
    "yo": 36,
    "(Sollozos": 18,
    "sido": 62,
    "por": 14,
    "<pad>": 0,
    "noche.": 65,
    "caravana": 64,
    "</s>": 2,
    "ustedes": 68,
    "tengo": 69,
    "acerca": 70,
    "Blanca": 71,
    "viajando": 67,
    "rpida": 73,
    "conmovido": 74,
    "botas": 75,
    "deseo": 115,
    "golpe.": 76,
    "vicepresidencial": 77,
    "aos.": 78,
    "despus": 79,
    "Casa": 81,
    "ustedes,": 53,
    "tenemos": 66,
    "para": 9,
    "necesito!": 126,
    "verdadera": 104,
    "oportunidad": 86,
    "Muchas": 87,
    "Poco": 83,
    "vehculos": 89,
    "la": 15,
    "retrovisor": 90,
    "Ahora": 97,
    "conduciendo": 91,
    "--": 4,
    "en": 7,
    "dir": 106,
    "es": 24,
    "Tipper": 72,
    "repente": 93,
    "me": 94,
    "amables": 95,
    "mi": 96,
    "millas": 63,
    "gracias": 103,
    "mismos.": 80,
    "historia": 21,
    "comentarios": 98,
    "esto": 99,
    "ilustrar": 105,
    "subirme": 100,
    "avin!": 101,
    "He": 102,
    "conferencia,": 92,
    "atrs.": 28,
    "y": 12,
    "el": 22,
    "all": 84,
    "este": 20,
    "fingidos)": 23,
    "nosotros": 107,
    "digo": 108,
    "verdad.": 109,
    "segunda": 110,
    "suena": 61,
    "cosa": 112,
    "vez.": 114,
    "ha": 59,
    "honor": 116,
    "al": 117,
    "un": 19,
    "sus": 118,
    "haba": 113,
    "parte": 25,
    "mir": 121,
    "simplemente": 122,
    "agradecer": 123,
    "granja": 124,
    "o": 85,
    "ocho": 88,
    "No": 127,
    "tena": 128,
    "verdad": 111,
    "dejamos": 129,
    "Les": 130,
    "nuestra": 120,
    "<s>": 1
  },
  "tgt_word2id": {
    "": 11,
    "Air": 32,
    "conference,": 33,
    "that": 34,
    "we": 18,
    "little": 17,
    "<unk>": 3,
    "thing": 36,
    "farm": 37,
    "mirror": 38,
    "was": 39,
    "want": 40,
    "away": 41,
    "position.": 42,
    "Nashville": 43,
    "It's": 44,
    "all": 24,
    "a": 7,
    "opportunity": 85,
    "on": 21,
    "Force": 50,
    "Chris.": 51,
    "have": 8,
    "airplane!": 120,
    "rear-view": 54,
    "one": 55,
    "the": 6,
    "been": 19,
    "sob)": 20,
    "after": 56,
    "back": 57,
    "get": 130,
    "many": 58,
    "sounds": 59,
    "need": 60,
    "and": 12,
    "eight": 124,
    "take": 62,
    "There": 63,
    "just": 53,
    "Soon": 65,
    "much,": 66,
    "is": 68,
    "yourselves": 69,
    "this": 13,
    "in": 14,
    "hit": 70,
    "but": 71,
    "illustrate": 72,
    "tell": 73,
    "I": 4,
    "<pad>": 0,
    "because": 74,
    "by": 75,
    "night.": 76,
    "</s>": 2,
    "House": 77,
    "Tipper": 78,
    "there.": 79,
    "twice;": 35,
    "of": 9,
    "truly": 87,
    "about": 80,
    "50": 81,
    "And": 22,
    "sincerely,": 82,
    "years.": 83,
    "blown": 84,
    "bit": 48,
    "miles": 86,
    "White": 45,
    "Thank": 88,
    "you": 15,
    "nice": 89,
    "from": 93,
    "you,": 91,
    "true": 92,
    "no": 90,
    "that's": 94,
    "--": 10,
    "off": 96,
    "Now": 97,
    "Two": 113,
    "looked": 99,
    "so": 100,
    "Driving": 101,
    "that.": 102,
    "extremely": 103,
    "story": 23,
    "ourselves.": 104,
    "sudden": 61,
    "shoes": 106,
    "partly": 107,
    "for": 16,
    "I'll": 108,
    "an": 95,
    "Put": 110,
    "know": 111,
    "quick": 112,
    "Nashville.": 98,
    "boots": 46,
    "or": 114,
    "thank": 126,
    "were": 115,
    "my": 25,
    "true.": 116,
    "had": 117,
    "driving": 127,
    "stage": 47,
    "it": 26,
    "what": 27,
    "say": 28,
    "every": 118,
    "great": 119,
    "(Mock": 29,
    "honor": 52,
    "flew": 121,
    "other": 122,
    "I'm": 123,
    "grateful.": 49,
    "east": 105,
    "to": 5,
    "it's": 125,
    "like": 30,
    "left": 128,
    "me.": 31,
    "come": 64,
    "home": 109,
    "motorcade": 67,
    "comments": 129,
    "<s>": 1,
    "our": 131
  }
}